"iRateMessageTitle" = "Genießen %@?";
"iRateAppMessage" = "Schreiben Sie uns eine Bewertung. Es wird uns sehr helfen!";
"iRateGameMessage" = "Wenn dir %@ gefällt, würdest Du es bitte bewerten? Dies wird nicht länger als eine Minute dauern. Danke für die Unterstützung!";
"iRateCancelButton" = "Nein, danke";
"iRateRateButton" = "Eine Rezension schreiben";
"iRateRemindButton" = "Später erinnern";
